<?php

return [
    'educations' => [
        'degrees' => [
            'diploma' => 'دیپلم',
            'associate' => 'کاردانی',
            'bachelor' => 'کارشناسی',
            'master' => 'کارشناسی ارشد',
            'PhD' => 'دکتری'
        ],
        'finished' => [
            0 => 'در حال تحصیل',
            1 => 'فارغ التحصیل',
        ],
    ],
    'comments' => [
        'type' => [
            0 => 'کامنت نهایی',
            1 => 'کامنت مسئولین'
        ],
        'accept' => [
            0 => 'رد شده',
            1 => 'قبول شده',
        ],
    ],

];
